
export const markerdata = [
    {
        seq: 398,
        phone : "01023441243",
        place : "강남 김치찌개",
        content : "김치맛이 끝내줍니다 ㄹㅇ",
        lat: 37.506539958230285,
        lng: 127.03344634505478,
    },
    {
        seq: 399,
        phone : "01023441173",
        place : "강남 참치찌개",
        content : "참치가 회용 참치라 진짜 맛이 지림 ㄷㄷ",
        lat: 37.50593605969644,
        lng: 127.03423211069689,
    },
    {
        seq: 400,
        phone : "01023441163",
        place : "강남 된장찌개",
        content : "된장찌개도 맛있는데 여기 깍두기가 진자 오짐;;",
        lat: 37.50566172167815,
        lng: 127.03257509744279,
    },
    {
        seq: 401,
        phone : "01023441153",
        place : "강남 상어초밥",
        content : "상어가 퍽퍽하지 않고 진짜 입에서 녹음 ㄷㄷ",
        lat: 37.50748962824111,
        lng: 127.03645525304744,
    },
    {
        seq: 402,
        phone : "01023441143",
        place : "강남 말하는고구마",
        content : "말하는 고구마를 먹는게 좀 거시기하긴한데 맛은 일품임 ㄹㅇ",
        lat: 37.5078415448019,
        lng: 127.03471366194327,
    },
];
