
export const markerdata = [
    {
        seq: 398,
        phone : "01023441243",
        place : "강남 김치찌개",
        lat: 37.506539958230285,
        lng: 127.03344634505478,
    },
    {
        seq: 399,
        phone : "01023441173",
        place : "강남 참치찌개",
        lat: 37.50593605969644,
        lng: 127.03423211069689,
    },
    {
        seq: 400,
        phone : "01023441163",
        place : "강남 된장찌개",
        lat: 37.50566172167815,
        lng: 127.03257509744279,
    },
    {
        seq: 401,
        phone : "01023441153",
        place : "강남 상어초밥",
        lat: 37.50748962824111,
        lng: 127.03645525304744,
    },
    {
        seq: 402,
        phone : "01023441143",
        place : "강남 말하는고구마",
        lat: 37.5078415448019,
        lng: 127.03471366194327,
    },
];
